Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: No letter is waiting under that code.
ar: لا يوجد خطاب ينتظر تحت هذا الرمز.
bg: Под този код не чака писмо.
bs: Nijedno pismo ne čeka pod tim kodom.
ca: No hi ha cap lletra esperant sota aquest codi.
cs: Pod tímto kódem nečeká žádný dopis.
da: Intet brev venter under den kode.
de: Unter diesem Code wartet kein Brief.
el: Κανένα γράμμα δεν περιμένει με αυτόν τον κωδικό.
es: No hay ninguna carta esperando bajo ese código.
et: Selle koodi all ei oota ükski kiri.
eu: Ez dago gutunik zain kode horren azpian.
fi: Mikään kirje ei odota tämän koodin alla.
fr: Aucune lettre n'attend sous ce code.
ga: Níl aon litir ag fanacht faoin gcód sin.
gl: Non hai ningunha carta esperando baixo ese código.
he: שום מכתב לא מחכה תחת הקוד הזה.
hi: उस कोड के अंतर्गत कोई भी पत्र प्रतीक्षा नहीं कर रहा है.
hr: Nijedno pismo ne čeka pod tom šifrom.
hu: Egyetlen levél sem vár a kód alatt.
id: Tidak ada surat yang menunggu di bawah kode itu.
is: Ekkert bréf bíður undir þeim kóða.
it: Nessuna lettera è in attesa con quel codice.
ja: そのコードの下で待っている手紙はありません。
ka: არცერთი წერილი არ ელოდება ამ კოდით.
kk: Бұл кодтың астында ешқандай хат күтпейді.
ko: 해당 코드 아래에는 어떤 편지도 기다리고 있지 않습니다.
lt: Po šiuo kodu nelaukia jokia raidė.
lv: Zem šī koda negaida neviena vēstule.
mk: Ниту едно писмо не чека под таа шифра.
ms: Tiada surat menunggu di bawah kod itu.
mt: L-ebda ittra ma qed tistenna taħt dak il-kodiċi.
nb: Ingen bokstav venter under den koden.
nl: Er wacht geen brief onder die code.
pl: Pod tym kodem nie czeka żaden list.
pt_br: Nenhuma carta está esperando sob esse código.
ro: Nicio scrisoare nu așteaptă sub acel cod.
ru: Ни одно письмо не ждет под этим кодом.
sk: Pod týmto kódom nečaká žiadny list.
sl: Pod to šifro ne čaka nobeno pismo.
sq: Asnjë letër nuk pret nën atë kod.
sr: Ниједно писмо не чека под тим кодом.
sv: Inget brev väntar under den koden.
th: ไม่มีตัวอักษรรออยู่ใต้รหัสนั้น
tr: Bu kodun altında bekleyen bir mektup yok.
uk: Під цим кодом лист не чекає.
vi: Không có lá thư nào đang chờ dưới mã đó.
zh_hans: 该代码下没有等待的信件。
zh_hk: 該代碼下沒有等待的信件。

source: No letters on the road to you
ar: لا رسائل على الطريق إليك
bg: Няма писма по пътя към теб
bs: Nema pisama na putu do tebe
ca: No hi ha cartes al camí cap a tu
cs: Žádné dopisy na cestě k vám
da: Ingen breve på vejen til dig
de: Keine Briefe unterwegs zu Dir
el: Κανένα γράμμα στο δρόμο προς εσάς
es: No hay cartas en el camino hacia ti
et: Sinu poole ei ole teel ühtegi kirja
eu: Zure bidean gutunik ez
fi: Ei kirjeitä matkalla sinulle
fr: Aucune lettre sur la route vers toi
ga: Níl litreacha ar an mbóthar chugat
gl: Non hai cartas no camiño para ti
he: אין מכתבים בדרך אליך
hi: आपके लिए सड़क पर कोई पत्र नहीं
hr: Nema slova na putu do tebe
hu: Nincsenek levelek a hozzád vezető úton
id: Tidak ada surat dalam perjalanan menuju Anda
is: Engir stafir á leiðinni til þín
it: Nessuna lettera per te lungo la strada
ja: あなたへの道には手紙はありません
ka: არავითარი წერილები თქვენსკენ მიმავალ გზაზე
kk: Сізге жолда хаттар жоқ
ko: 너에게 가는 길에는 편지가 없어
lt: Jokių laiškų pakeliui į tave
lv: Nav vēstuļu ceļā pie jums
mk: Нема букви на патот до тебе
ms: Tiada surat dalam perjalanan kepada anda
mt: Ebda ittri fit-triq għalik
nb: Ingen bokstaver på veien til deg
nl: Er zijn geen brieven onderweg naar jou
pl: Żadnych listów w drodze do ciebie
pt_br: Nenhuma carta na estrada para você
ro: Nicio scrisoare pe drumul către tine
ru: Никаких писем на пути к тебе
sk: Žiadne listy na ceste k vám
sl: Brez črk na poti do tebe
sq: Asnjë letër në rrugën drejt jush
sr: Нема писама на путу до тебе
sv: Inga bokstäver på vägen till dig
th: ไม่มีจดหมายบนถนนถึงคุณ
tr: Yolda sana mektup yok
uk: Ніяких листів на дорозі до тебе
vi: Không có lá thư nào trên đường đến với bạn
zh_hans: 去你的路上没有信件
zh_hk: 去你的路上沒有信件

source: No letters out. Write one and a ram sets off.
ar: لا توجد رسائل خارج. اكتب واحدًا وسينطلق الكبش.
bg: Без писма. Напиши едно и тръгва овен.
bs: Nema pisama. Napišite jedan i ovan kreće.
ca: Sense lletres sortides. Escriu-ne un i un ariet surt.
cs: Žádné dopisy ven. Napište jednu a beran vyrazí.
da: Ingen bogstaver ude. Skriv en og en vædder sætter afsted.
de: Keine Briefe unterwegs. Schreib einen und ein Widder macht sich auf den Weg.
el: Κανένα γράμμα έξω. Γράψε ένα και ξεκινάει ένας κριός.
es: No salen cartas. Escribe uno y un carnero se pondrá en marcha.
et: Ühtegi kirja välja pole. Kirjutage üks ja jään asub teele.
eu: Ez dago gutunik atera. Idatzi bat eta ahari bat abiatzen da.
fi: Ei kirjeitä ulos. Kirjoita yksi ja ram lähtee liikkeelle.
fr: Aucune lettre envoyée. Écris-en un et un bélier se met en route.
ga: Uimh litreacha amach. Scríobh ceann amháin agus cuireann reithe as.
gl: Non hai cartas. Escribe un e un carneiro parte.
he: אין מכתבים. כתוב אחד ואיל יוצא לדרך.
hi: कोई पत्र बाहर नहीं. एक लिखो और एक राम निकल पड़ता है।
hr: Bez slova. Napiši jedno i ovan kreće.
hu: Nincsenek kiadott levelek. Írj egyet, és egy kos elindul.
id: Tidak ada surat yang keluar. Tulis satu dan seekor domba jantan berangkat.
is: Engir stafir út. Skrifaðu eina og hrútur leggur af stað.
it: Nessuna lettera in uscita. Scrivine uno e un ariete parte.
ja: 文字も出ていない。一つ書くと羊が走り出す。
ka: არ არის ასოები. დაწერე ერთი და ვერძი დაიძრა.
kk: Шығарылған әріптер жоқ. Бірін жазып, қошқар жолға шығады.
ko: 편지가 나오지 않습니다. 하나를 쓰면 숫양이 출발합니다.
lt: Jokių laiškų neišeina. Parašyk vieną ir avinas iškeliauja.
lv: Nav nevienas vēstules. Uzraksti vienu un auns dodas ceļā.
mk: Нема букви надвор. Напиши еден и овен тргнува.
ms: Tiada surat keluar. Tulis satu dan seekor domba jantan berangkat.
mt: Ebda ittri barra. Ikteb wieħed u muntun jitlaq.
nb: Ingen bokstaver ute. Skriv en og en vær legger i vei.
nl: Geen brieven uit. Schrijf er één en een ram vertrekt.
pl: Żadnych listów. Napisz jeden, a baran wyruszy.
pt_br: Nenhuma carta enviada. Escreva um e um carneiro parte.
ro: Fără scrisori. Scrie unul și pornește un berbec.
ru: Нет отправленных писем. Напишите письмо — и баран отправится в путь.
sk: Žiadne listy von. Napíšte jeden a baran vyrazí.
sl: Brez črk. Napiši eno in oven se odpravi.
sq: Asnjë letër jashtë. Shkruaj një dhe niset një dash.
sr: Нема писама. Напиши један и ован креће.
sv: Inga bokstäver ute. Skriv en och en bagge ger sig av.
th: ไม่มีจดหมายออกมา เขียนหนึ่งอันแล้วแกะก็ออกเดินทาง
tr: Mektup yok. Bir tane yazın ve bir koç yola çıkar.
uk: Немає надісланих листів. Напишіть лист — і баран вирушить у дорогу.
vi: Không có chữ nào ra ngoài. Viết một cái và một ram khởi hành.
zh_hans: 没有字母出来。写下一个，一只公羊就出发了。
zh_hk: 沒有字母出來。寫下一個，一隻公羊就出發了。

source: No one accepted. Nothing changed.
ar: لم يقبل أحد. لم يتغير شيء.
bg: Никой не прие. Нищо не се промени.
bs: Niko nije prihvatio. Ništa se nije promijenilo.
ca: Ningú va acceptar. No va canviar res.
cs: Nikdo nepřijal. Nic se nezměnilo.
da: Ingen tog imod. Intet ændrede sig.
de: Niemand hat angenommen. Nichts hat sich geändert.
el: Κανείς δεν δέχτηκε. Τίποτα δεν άλλαξε.
es: Nadie aceptó. Nada cambió.
et: Keegi ei võtnud vastu. Midagi ei muutunud.
eu: Inork ez zuen onartu. Ez da ezer aldatu.
fi: Kukaan ei hyväksynyt. Mikään ei muuttunut.
fr: Personne n'a accepté. Rien n'a changé.
ga: Níor ghlac aon duine. Ní dhéanfaidh aon ní athrú.
gl: Ninguén aceptou. Non cambiou nada.
he: אף אחד לא קיבל. שום דבר לא השתנה.
hi: किसी ने स्वीकार नहीं किया. कुछ भी नहीं बदला।
hr: Nitko nije prihvatio. Ništa se nije promijenilo.
hu: Senki nem fogadta el. Semmi sem változott.
id: Tidak ada yang menerima. Tidak ada yang berubah.
is: Enginn þáði. Ekkert breyttist.
it: Nessuno ha accettato. Niente è cambiato.
ja: 誰も受け入れませんでした。何も変わりませんでした。
ka: არავინ მიიღო. არაფერი შეცვლილა.
kk: Ешкім қабылдамады. Ештеңе өзгерген жоқ.
ko: 아무도 받아들이지 않았습니다. 아무것도 바뀌지 않았습니다.
lt: Niekas nepriėmė. Niekas nepasikeitė.
lv: Neviens nepieņēma. Nekas nemainījās.
mk: Никој не прифати. Ништо не се смени.
ms: Tiada siapa yang terima. Tiada apa yang berubah.
mt: Ħadd ma aċċetta. Xejn ma nbidel.
nb: Ingen aksepterte. Ingenting endret seg.
nl: Niemand accepteerde het. Er veranderde niets.
pl: Nikt nie przyjął. Nic się nie zmieniło.
pt_br: Ninguém aceitou. Nada mudou.
ro: Nimeni nu a acceptat. Nu sa schimbat nimic.
ru: Никто не принял. Ничего не изменилось.
sk: Nikto neprijal. Nič sa nezmenilo.
sl: Nihče ni sprejel. Nič se ni spremenilo.
sq: Askush nuk pranoi. Asgjë nuk ndryshoi.
sr: Нико није прихватио. Ништа се није променило.
sv: Ingen accepterade. Ingenting förändrades.
th: ไม่มีใครยอมรับ ไม่มีอะไรเปลี่ยนแปลง
tr: Kimse kabul etmedi. Hiçbir şey değişmedi.
uk: Ніхто не прийняв. Нічого не змінилося.
vi: Không ai chấp nhận. Không có gì thay đổi.
zh_hans: 没有人接受。一切都没有改变。
zh_hk: 沒有人接受。一切都沒有改變。

source: No one shook back nearby.
ar: ولم يهتز أحد في مكان قريب.
bg: Никой не отвърна наблизо.
bs: Niko se nije potresao u blizini.
ca: Ningú no es va tornar a sacsejar a prop.
cs: V blízkosti se nikdo neotřásl.
da: Ingen rystede tilbage i nærheden.
de: In der Nähe schüttelte niemand zurück.
el: Κανείς δεν κουνήθηκε πίσω κοντά.
es: Nadie se sacudió cerca.
et: Läheduses ei raputanud keegi tagasi.
eu: Inork ez zuen astindu inguruan.
fi: Kukaan ei ravistellut lähistöllä.
fr: Personne ne recula à proximité.
ga: Níor chroith aon duine ar ais in aice láimhe.
gl: Ninguén volveu sacudir preto.
he: איש לא נרתע לאחור בקרבת מקום.
hi: पास में कोई भी नहीं हिला।
hr: Nitko nije uzvraćao u blizini.
hu: Senki sem rázta vissza a közelben.
id: Tidak ada yang mengguncang di dekatnya.
is: Enginn hristi til baka í nágrenninu.
it: Nessuno si è ripreso nelle vicinanze.
ja: 近くでは誰も振り返らなかった。
ka: მახლობლად არავინ შეძვრა უკან.
kk: Жақын жерде ешкім селт етпеді.
ko: 근처에는 아무도 흔들리지 않았습니다.
lt: Niekas šalia neatsitraukė.
lv: Tuvumā neviens neatrāvās.
mk: Никој не се потресе во близина.
ms: Tiada siapa yang bergegar berhampiran.
mt: Ħadd ma ħadlu lura fil-qrib.
nb: Ingen ristet tilbake i nærheten.
nl: Niemand in de buurt schudde terug.
pl: W pobliżu nikt się nie odezwał.
pt_br: Ninguém recuou por perto.
ro: Nimeni nu sa scuturat înapoi în apropiere.
ru: Рядом никто не отшатнулся.
sk: V blízkosti sa nikto netriasol.
sl: Nihče se ni otresel nazaj v bližini.
sq: Askush nuk u tund aty pranë.
sr: Нико се није отресао у близини.
sv: Ingen skakade tillbaka i närheten.
th: ไม่มีใครสั่นไหวในบริเวณใกล้เคียง
tr: Yakınlarda kimse karşılık vermedi.
uk: Поблизу ніхто не похитнувся.
vi: Không ai lắc lại gần đó.
zh_hans: 附近没有人退缩。
zh_hk: 附近沒有人退縮。

source: No outgoing letters
ar: لا رسائل الصادرة
bg: Няма изходящи писма
bs: Nema odlaznih pisama
ca: Sense cartes sortints
cs: Žádné odchozí dopisy
da: Ingen udgående breve
de: Keine ausgehenden Briefe
el: Χωρίς εξερχόμενες επιστολές
es: Sin cartas salientes
et: Väljaminevaid kirju pole
eu: Irteerako gutunik ez
fi: Ei lähteviä kirjeitä
fr: Pas de lettres sortantes
ga: Uimh litreacha amach
gl: Sen cartas de saída
he: אין מכתבים יוצאים
hi: कोई आउटगोइंग पत्र नहीं
hr: Nema odlaznih pisama
hu: Nincsenek kimenő levelek
id: Tidak ada surat keluar
is: Engin send bréf
it: Nessuna lettera in uscita
ja: 手紙の送信はありません
ka: არანაირი გამავალი წერილები
kk: Шығатын хаттар жоқ
ko: 보내는 편지 없음
lt: Jokių siunčiamų laiškų
lv: Nav izejošo vēstuļu
mk: Нема појдовни писма
ms: Tiada surat keluar
mt: Ebda ittri ħerġin
nb: Ingen utgående brev
nl: Geen uitgaande brieven
pl: Żadnych listów wychodzących
pt_br: Nenhuma carta enviada
ro: Fără scrisori trimise
ru: Нет исходящих
sk: Žiadne odchádzajúce listy
sl: Ni odhodnih pisem
sq: Nuk ka letra dalëse
sr: Нема одлазних писама
sv: Inga utgående brev
th: ไม่มีตัวอักษรขาออก
tr: Giden mektup yok
uk: Немає вихідних
vi: Không có thư gửi đi
zh_hans: 无外发信件
zh_hk: 無外發信件

source: No ram selected.
ar: لم يتم تحديد ذاكرة الوصول العشوائي.
bg: Не е избран ram.
bs: Nije odabran ram.
ca: No s'ha seleccionat cap ram.
cs: Nebyl vybrán žádný beran.
da: Ingen ram valgt.
de: Kein Widder ausgewählt.
el: Δεν έχει επιλεγεί ram.
es: Ningún carnero seleccionado.
et: Jäära pole valitud.
eu: Ez da aharirik hautatu.
fi: Ei rammia valittu.
fr: Aucun bélier sélectionné.
ga: Níor roghnaíodh aon reithe.
gl: Non seleccionou ningún ram.
he: לא נבחר איל.
hi: कोई राम चयनित नहीं.
hr: Nije odabran ram.
hu: Nincs ram kiválasztva.
id: Tidak ada ram yang dipilih.
is: Enginn hrútur valinn.
it: Nessun ariete selezionato.
ja: RAM が選択されていません。
ka: ვერძი არ არის არჩეული.
kk: Қошқар таңдалмаған.
ko: 램을 선택하지 않았습니다.
lt: Nepasirinktas avinas.
lv: Nav atlasīts neviens auns.
mk: Не е избран овен.
ms: Tiada ram dipilih.
mt: L-ebda muntun magħżul.
nb: Ingen ram er valgt.
nl: Geen ram geselecteerd.
pl: Nie wybrano pamięci RAM.
pt_br: Nenhum carneiro selecionado.
ro: Niciun berbec selectat.
ru: Баран не выбран.
sk: Nie je vybratý žiadny baran.
sl: Noben ram ni izbran.
sq: Nuk është zgjedhur dash.
sr: Није изабран рам.
sv: Ingen ram har valts.
th: ไม่ได้เลือกแรม
tr: RAM seçilmedi.
uk: Баран не обраний.
vi: Không có ram nào được chọn.
zh_hans: 未选择公羊。
zh_hk: 未選擇公羊。

source: No Ram Yet
ar: لا يوجد رام حتى الآن
bg: Все още няма Рам
bs: Još nema rama
ca: No Ram encara
cs: Zatím žádný Ram
da: Ingen vædder endnu
de: Noch kein Widder
el: Όχι Ram ακόμα
es: Aún no hay carneros
et: Jäära veel pole
eu: Ez dago Ram oraindik
fi: Ei Ram vielä
fr: Aucun bélier pour l'instant
ga: Níl Ram Fós
gl: Aínda sen Ram
he: עדיין אין רם
hi: अभी तक कोई राम नहीं
hr: Još nema Ram-a
hu: Még nincs Ram
id: Belum Ada Ram
is: Enginn hrútur ennþá
it: Nessun ariete ancora
ja: ラムはまだありません
ka: არა რამი ჯერ
kk: Қошқар әлі жоқ
ko: 아직 램이 없습니다
lt: Avino dar nėra
lv: Auna vēl nav
mk: Сè уште нема Рам
ms: Belum Ram lagi
mt: Le Ram Għadha
nb: Ingen ram ennå
nl: Nog geen Ram
pl: Nie ma jeszcze Ramu
pt_br: Ainda não há carneiro
ro: Nu Ram încă
ru: Баранов пока нет
sk: Zatiaľ bez barana
sl: Ram še ni
sq: Jo Ram ende
sr: Још нема рама
sv: Ingen ram än
th: ยังไม่มีรามเลย
tr: Henüz Ram Yok
uk: Баранів ще немає
vi: Chưa có Ram
zh_hans: 还没有公羊
zh_hk: 還沒有公羊

source: No rams are out right now.
ar: لا توجد كباش خارج الآن.
bg: В момента няма овни.
bs: Trenutno nema ovnova.
ca: No hi ha ariets ara mateix.
cs: Momentálně nejsou venku žádní berani.
da: Ingen væddere er ude lige nu.
de: Im Moment sind keine Widder draußen.
el: Κανένα κριάρι δεν έχει βγει αυτή τη στιγμή.
es: No hay carneros disponibles en este momento.
et: Ühtegi jäära pole praegu väljas.
eu: Une honetan ez dago aharirik atera.
fi: Yhtään pässiä ei ole tällä hetkellä ulkona.
fr: Aucun bélier n'est sorti pour le moment.
ga: Níl aon reithí amach faoi láthair.
gl: Non hai carneiros agora mesmo.
he: אין אילים בחוץ כרגע.
hi: अभी कोई मेढ़ा बाहर नहीं है.
hr: Trenutno nema ovnova.
hu: Jelenleg nincs kint kos.
id: Tidak ada domba jantan yang keluar saat ini.
is: Engir hrútar eru úti núna.
it: Nessun ariete è uscito in questo momento.
ja: 現在ラムは出ていません。
ka: არც ერთი ვერძი არ არის ახლა გარეთ.
kk: Дәл қазір қошқар жоқ.
ko: 지금은 숫양이 나오지 않습니다.
lt: Šiuo metu nėra avinų.
lv: Pašlaik nav ārā neviens auns.
mk: Во моментов нема овни надвор.
ms: Tiada domba jantan keluar sekarang.
mt: L-ebda imtaten mhu barra bħalissa.
nb: Ingen værer er ute akkurat nå.
nl: Er zijn momenteel geen rammen buiten.
pl: W tej chwili nie ma żadnych baranów.
pt_br: Nenhum carneiro está disponível agora.
ro: Nu există berbeci acum.
ru: Никаких баранов сейчас нет.
sk: Momentálne nie sú vonku žiadne barany.
sl: Trenutno ni nobenih ovnov.
sq: Asnjë desh nuk ka dalë tani.
sr: Тренутно нема овнова.
sv: Inga baggar är ute just nu.
th: ตอนนี้ไม่มีแกะออกมาเลย
tr: Şu anda ram yok.
uk: Зараз немає баранів.
vi: Hiện chưa có ram nào hết.
zh_hans: 现在没有公羊出来。
zh_hk: 現在沒有公羊出來。

source: No Rams Yet
ar: لا الكباش بعد
bg: Все още няма овни
bs: Još nema ovnova
ca: Encara no hi ha Rams
cs: Zatím bez beranů
da: Ingen væddere endnu
de: Noch keine Rams
el: Δεν υπάρχουν ακόμα κριοί
es: Aún no hay carneros
et: Jäärasid veel pole
eu: Oraindik ez dago aharirik
fi: Ei pässiä vielä
fr: Pas encore de béliers
ga: Uimh Rams Fós
gl: Aínda non hai carneiros
he: עדיין אין אילים
hi: अभी तक कोई राम नहीं
hr: Još nema ovnova
hu: Még nincsenek kosok
id: Belum Ada Ram
is: Engir hrútar ennþá
it: Ancora nessun Ram
ja: まだラムはいません
ka: ვერძები ჯერ არ არის
kk: Қошқарлар әлі жоқ
ko: 아직 램이 없습니다
lt: Avinų dar nėra
lv: Vēl nav Aunu
mk: Сè уште нема овни
ms: Belum Ada Rams
mt: L-ebda Rams Għadhom
nb: Ingen rams ennå
nl: Nog geen rammen
pl: Nie ma jeszcze Ramów
pt_br: Ainda não há carneiros
ro: Nici un berbec încă
ru: Рамов пока нет
sk: Zatiaľ bez baranov
sl: Ovnov še ni
sq: Ende nuk ka desh
sr: Још нема овнова
sv: Inga baggar än
th: ยังไม่มีแรมเลย
tr: Henüz Ram Yok
uk: Баранів ще немає
vi: Chưa có Ram
zh_hans: 还没有公羊
zh_hk: 還沒有公羊

source: No road crosses an ocean.
ar: لا يوجد طريق يعبر المحيط.
bg: Никой път не пресича океан.
bs: Nijedan put ne prelazi okean.
ca: Cap carretera creua un oceà.
cs: Žádná cesta nevede přes oceán.
da: Ingen vej krydser et hav.
de: Keine Straße überquert einen Ozean.
el: Κανένας δρόμος δεν διασχίζει ωκεανό.
es: Ningún camino cruza un océano.
et: Ükski tee ei ületa ookeani.
eu: Ez dago errepiderik ozeano bat zeharkatzen.
fi: Mikään tie ei ylitä merta.
fr: Aucune route ne traverse un océan.
ga: Ní thrasnaíonn aon bhóthar farraige.
gl: Ningunha estrada cruza un océano.
he: שום כביש לא חוצה אוקיינוס.
hi: कोई भी सड़क समुद्र को पार नहीं करती.
hr: Nijedan put ne prelazi ocean.
hu: Egyetlen út sem keresztezi az óceánt.
id: Tidak ada jalan yang melintasi lautan.
is: Enginn vegur liggur yfir hafið.
it: Nessuna strada attraversa un oceano.
ja: 海を渡る道路はありません。
ka: არცერთი გზა არ კვეთს ოკეანეს.
kk: Ешбір жол мұхитты кесіп өтпейді.
ko: 바다를 건너는 길은 없습니다.
lt: Joks kelias nekerta vandenyno.
lv: Neviens ceļš nešķērso okeānu.
mk: Ниту еден пат не поминува океан.
ms: Tiada jalan melintasi lautan.
mt: L-ebda triq ma taqsam oċean.
nb: Ingen vei krysser et hav.
nl: Geen enkele weg kruist een oceaan.
pl: Żadna droga nie przecina oceanu.
pt_br: Nenhuma estrada atravessa um oceano.
ro: Niciun drum nu traversează un ocean.
ru: Через океан нет дорог.
sk: Žiadna cesta neprechádza cez oceán.
sl: Nobena cesta ne prečka oceana.
sq: Asnjë rrugë nuk kalon një oqean.
sr: Ниједан пут не прелази океан.
sv: Ingen väg korsar ett hav.
th: ไม่มีถนนสายใดข้ามมหาสมุทร
tr: Hiçbir yol okyanusu geçemez.
uk: Жодна дорога не перетинає океан.
vi: Không có con đường nào băng qua đại dương.
zh_hans: 没有跨越海洋的公路。
zh_hk: 沒有一條路可以跨越海洋。
